// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Sähköpostihälytykset";
HSDDescriptionField = "Voit määrittää valitun tulostimen ilmoittamaan virheistä ja muista tapahtumista sähköpostitse. Voit tarkastella tai muuttaa näitä asetuksia napsauttamalla alla olevaa painiketta.";
HSDOpenButton = "Avaa sähköpostihälytysten asetukset";
